"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 150, \"word_counts\": \"{\\\"beauty\\\": 1, \\\"mother\\\": 1, \\\"nature\\\": 3, \\\"hutan\\\": 1, \\\"bumi\\\": 1, \\\"jejak\\\": 1, \\\"eiger\\\": 1, \\\"adventure\\\": 1, \\\"hunting\\\": 2, \\\"tenang\\\": 1, \\\"menantang\\\": 1, \\\"main\\\": 1, \\\"ke\\\": 2, \\\"gunung\\\": 2, \\\"jalan\\\": 1, \\\"sama\\\": 1, \\\"macan\\\": 1, \\\"pendakian\\\": 1, \\\"pohon\\\": 2, \\\"rindang\\\": 1, \\\"sungai\\\": 1, \\\"air\\\": 2, \\\"terjun\\\": 1, \\\"senja\\\": 1, \\\"cooking\\\": 2, \\\"set\\\": 1, \\\"pariwisata\\\": 3, \\\"hammock\\\": 1, \\\"tenda\\\": 1, \\\"danau\\\": 1, \\\"sightseeing\\\": 1, \\\"tebing\\\": 1, \\\"sunrise\\\": 1, \\\"bali\\\": 1, \\\"labuan\\\": 1, \\\"bajo\\\": 1, \\\"pangandaran\\\": 1, \\\"mantai\\\": 1, \\\"sunshine\\\": 1, \\\"under\\\": 1, \\\"sun\\\": 2, \\\"soul\\\": 1, \\\"shine\\\": 1, \\\"is\\\": 2, \\\"up\\\": 1, \\\"sky\\\": 1, \\\"blue\\\": 1, \\\"uluwatu\\\": 1, \\\"beach\\\": 4, \\\"dive\\\": 1, \\\"diving\\\": 1, \\\"swim\\\": 1, \\\"bikini\\\": 1, \\\"swimming\\\": 1, \\\"renang\\\": 1, \\\"berenang\\\": 1, \\\"pengen\\\": 1, \\\"liburan\\\": 1, \\\"pantai\\\": 3, \\\"snorkeling\\\": 1, \\\"ikan\\\": 1, \\\"fish\\\": 1, \\\"sea\\\": 4, \\\"laut\\\": 1, \\\"sunset\\\": 1, \\\"seafood\\\": 1, \\\"jajan\\\": 1, \\\"makan\\\": 2, \\\"food\\\": 11, \\\"porn\\\": 1, \\\"cuisine\\\": 1, \\\"kuliner\\\": 3, \\\"burger\\\": 1, \\\"sushi\\\": 1, \\\"course\\\": 1, \\\"healthy\\\": 1, \\\"junk\\\": 1, \\\"street\\\": 1, \\\"gastronomi\\\": 1, \\\"makanan\\\": 2, \\\"tradisional\\\": 1, \\\"court\\\": 1, \\\"enak\\\": 1, \\\"bergizi\\\": 1, \\\"asian\\\": 1, \\\"mukbang\\\": 1, \\\"yummy\\\": 1, \\\"lover\\\": 1, \\\"chicken\\\": 1, \\\"mountain\\\": 1, \\\"river\\\": 1, \\\"lake\\\": 1, \\\"alam\\\": 1, \\\"exploring\\\": 1, \\\"pemandangan\\\": 1, \\\"bukit\\\": 1, \\\"lovers\\\": 1, \\\"bromo\\\": 1, \\\"pesona\\\": 2, \\\"travel\\\": 1, \\\"wonderful\\\": 1, \\\"indonesia\\\": 2, \\\"landscape\\\": 1, \\\"indotravel\\\": 1, \\\"forest\\\": 1, \\\"hiking\\\": 2, \\\"trail\\\": 1, \\\"mata\\\": 1, \\\"adventures\\\": 1, \\\"backpacking\\\": 1, \\\"outdoor\\\": 1, \\\"peak\\\": 1, \\\"kawah\\\": 1, \\\"merapi\\\": 1, \\\"kebun\\\": 1, \\\"teh\\\": 1, \\\"vitamin\\\": 1, \\\"lombok\\\": 1, \\\"ombak\\\": 1, \\\"shore\\\": 1, \\\"side\\\": 1, \\\"selat\\\": 1, \\\"tanjung\\\": 1, \\\"island\\\": 1, \\\"pulau\\\": 1, \\\"kuta\\\": 1, \\\"anyer\\\": 1, \\\"vibes\\\": 1, \\\"boat\\\": 2, \\\"kapal\\\": 1, \\\"pesiar\\\": 1, \\\"nelayan\\\": 1, \\\"mancing\\\": 1, \\\"banana\\\": 1, \\\"swam\\\": 1, \\\"pasir\\\": 1, \\\"sunburn\\\": 1, \\\"lifes\\\": 1, \\\"walk\\\": 1, \\\"foodie\\\": 1, \\\"pasta\\\": 1, \\\"mukbangers\\\": 1, \\\"foodstagram\\\": 1, \\\"lapar\\\": 1, \\\"masak\\\": 1, \\\"resep\\\": 1, \\\"lezat\\\": 1, \\\"masakan\\\": 3, \\\"vegetarian\\\": 1, \\\"cheese\\\": 1, \\\"delicious\\\": 1, \\\"eat\\\": 1, \\\"jajanan\\\": 1, \\\"nusantara\\\": 1, \\\"doyan\\\": 1, \\\"seenak\\\": 1, \\\"ibu\\\": 1, \\\"cemilan\\\": 2, \\\"camilan\\\": 1, \\\"kue\\\": 1, \\\"addict\\\": 1, \\\"hits\\\": 1}\", \"word_docs\": \"{\\\"nature\\\": 3, \\\"mother\\\": 1, \\\"beauty\\\": 1, \\\"hutan\\\": 1, \\\"bumi\\\": 1, \\\"jejak\\\": 1, \\\"eiger\\\": 1, \\\"adventure\\\": 1, \\\"hunting\\\": 2, \\\"tenang\\\": 1, \\\"menantang\\\": 1, \\\"main\\\": 1, \\\"ke\\\": 2, \\\"gunung\\\": 2, \\\"macan\\\": 1, \\\"jalan\\\": 1, \\\"sama\\\": 1, \\\"pendakian\\\": 1, \\\"pohon\\\": 2, \\\"rindang\\\": 1, \\\"sungai\\\": 1, \\\"terjun\\\": 1, \\\"air\\\": 2, \\\"senja\\\": 1, \\\"cooking\\\": 2, \\\"set\\\": 1, \\\"pariwisata\\\": 3, \\\"hammock\\\": 1, \\\"tenda\\\": 1, \\\"danau\\\": 1, \\\"sightseeing\\\": 1, \\\"tebing\\\": 1, \\\"sunrise\\\": 1, \\\"bali\\\": 1, \\\"bajo\\\": 1, \\\"labuan\\\": 1, \\\"pangandaran\\\": 1, \\\"mantai\\\": 1, \\\"sunshine\\\": 1, \\\"sun\\\": 2, \\\"under\\\": 1, \\\"soul\\\": 1, \\\"shine\\\": 1, \\\"up\\\": 1, \\\"is\\\": 2, \\\"sky\\\": 1, \\\"blue\\\": 1, \\\"uluwatu\\\": 1, \\\"beach\\\": 4, \\\"dive\\\": 1, \\\"diving\\\": 1, \\\"swim\\\": 1, \\\"bikini\\\": 1, \\\"swimming\\\": 1, \\\"renang\\\": 1, \\\"berenang\\\": 1, \\\"pengen\\\": 1, \\\"liburan\\\": 1, \\\"pantai\\\": 3, \\\"snorkeling\\\": 1, \\\"ikan\\\": 1, \\\"fish\\\": 1, \\\"sea\\\": 4, \\\"laut\\\": 1, \\\"sunset\\\": 1, \\\"seafood\\\": 1, \\\"jajan\\\": 1, \\\"makan\\\": 2, \\\"food\\\": 11, \\\"porn\\\": 1, \\\"cuisine\\\": 1, \\\"kuliner\\\": 3, \\\"burger\\\": 1, \\\"sushi\\\": 1, \\\"course\\\": 1, \\\"healthy\\\": 1, \\\"junk\\\": 1, \\\"street\\\": 1, \\\"gastronomi\\\": 1, \\\"makanan\\\": 2, \\\"tradisional\\\": 1, \\\"court\\\": 1, \\\"enak\\\": 1, \\\"bergizi\\\": 1, \\\"asian\\\": 1, \\\"mukbang\\\": 1, \\\"yummy\\\": 1, \\\"lover\\\": 1, \\\"chicken\\\": 1, \\\"mountain\\\": 1, \\\"river\\\": 1, \\\"lake\\\": 1, \\\"alam\\\": 1, \\\"exploring\\\": 1, \\\"pemandangan\\\": 1, \\\"bukit\\\": 1, \\\"lovers\\\": 1, \\\"bromo\\\": 1, \\\"pesona\\\": 2, \\\"travel\\\": 1, \\\"indonesia\\\": 2, \\\"wonderful\\\": 1, \\\"landscape\\\": 1, \\\"indotravel\\\": 1, \\\"forest\\\": 1, \\\"hiking\\\": 2, \\\"trail\\\": 1, \\\"mata\\\": 1, \\\"adventures\\\": 1, \\\"backpacking\\\": 1, \\\"outdoor\\\": 1, \\\"peak\\\": 1, \\\"kawah\\\": 1, \\\"merapi\\\": 1, \\\"teh\\\": 1, \\\"kebun\\\": 1, \\\"vitamin\\\": 1, \\\"lombok\\\": 1, \\\"ombak\\\": 1, \\\"shore\\\": 1, \\\"side\\\": 1, \\\"selat\\\": 1, \\\"tanjung\\\": 1, \\\"island\\\": 1, \\\"pulau\\\": 1, \\\"kuta\\\": 1, \\\"anyer\\\": 1, \\\"vibes\\\": 1, \\\"boat\\\": 2, \\\"kapal\\\": 1, \\\"pesiar\\\": 1, \\\"nelayan\\\": 1, \\\"mancing\\\": 1, \\\"banana\\\": 1, \\\"swam\\\": 1, \\\"pasir\\\": 1, \\\"sunburn\\\": 1, \\\"lifes\\\": 1, \\\"walk\\\": 1, \\\"foodie\\\": 1, \\\"pasta\\\": 1, \\\"mukbangers\\\": 1, \\\"foodstagram\\\": 1, \\\"lapar\\\": 1, \\\"masak\\\": 1, \\\"resep\\\": 1, \\\"lezat\\\": 1, \\\"masakan\\\": 3, \\\"vegetarian\\\": 1, \\\"cheese\\\": 1, \\\"delicious\\\": 1, \\\"eat\\\": 1, \\\"jajanan\\\": 1, \\\"nusantara\\\": 1, \\\"doyan\\\": 1, \\\"seenak\\\": 1, \\\"ibu\\\": 1, \\\"cemilan\\\": 2, \\\"camilan\\\": 1, \\\"kue\\\": 1, \\\"addict\\\": 1, \\\"hits\\\": 1}\", \"index_docs\": \"{\\\"5\\\": 3, \\\"26\\\": 1, \\\"25\\\": 1, \\\"27\\\": 1, \\\"28\\\": 1, \\\"29\\\": 1, \\\"30\\\": 1, \\\"31\\\": 1, \\\"10\\\": 2, \\\"32\\\": 1, \\\"33\\\": 1, \\\"34\\\": 1, \\\"11\\\": 2, \\\"12\\\": 2, \\\"37\\\": 1, \\\"35\\\": 1, \\\"36\\\": 1, \\\"38\\\": 1, \\\"13\\\": 2, \\\"39\\\": 1, \\\"40\\\": 1, \\\"41\\\": 1, \\\"14\\\": 2, \\\"42\\\": 1, \\\"15\\\": 2, \\\"43\\\": 1, \\\"6\\\": 3, \\\"44\\\": 1, \\\"45\\\": 1, \\\"46\\\": 1, \\\"47\\\": 1, \\\"48\\\": 1, \\\"49\\\": 1, \\\"50\\\": 1, \\\"52\\\": 1, \\\"51\\\": 1, \\\"53\\\": 1, \\\"54\\\": 1, \\\"55\\\": 1, \\\"16\\\": 2, \\\"56\\\": 1, \\\"57\\\": 1, \\\"58\\\": 1, \\\"59\\\": 1, \\\"17\\\": 2, \\\"60\\\": 1, \\\"61\\\": 1, \\\"62\\\": 1, \\\"3\\\": 4, \\\"63\\\": 1, \\\"64\\\": 1, \\\"65\\\": 1, \\\"66\\\": 1, \\\"67\\\": 1, \\\"68\\\": 1, \\\"69\\\": 1, \\\"70\\\": 1, \\\"71\\\": 1, \\\"7\\\": 3, \\\"72\\\": 1, \\\"73\\\": 1, \\\"74\\\": 1, \\\"4\\\": 4, \\\"75\\\": 1, \\\"76\\\": 1, \\\"77\\\": 1, \\\"78\\\": 1, \\\"18\\\": 2, \\\"2\\\": 11, \\\"79\\\": 1, \\\"80\\\": 1, \\\"8\\\": 3, \\\"81\\\": 1, \\\"82\\\": 1, \\\"83\\\": 1, \\\"84\\\": 1, \\\"85\\\": 1, \\\"86\\\": 1, \\\"87\\\": 1, \\\"19\\\": 2, \\\"88\\\": 1, \\\"89\\\": 1, \\\"90\\\": 1, \\\"91\\\": 1, \\\"92\\\": 1, \\\"93\\\": 1, \\\"94\\\": 1, \\\"95\\\": 1, \\\"96\\\": 1, \\\"97\\\": 1, \\\"98\\\": 1, \\\"99\\\": 1, \\\"100\\\": 1, \\\"101\\\": 1, \\\"102\\\": 1, \\\"103\\\": 1, \\\"104\\\": 1, \\\"105\\\": 1, \\\"20\\\": 2, \\\"106\\\": 1, \\\"21\\\": 2, \\\"107\\\": 1, \\\"108\\\": 1, \\\"109\\\": 1, \\\"110\\\": 1, \\\"22\\\": 2, \\\"111\\\": 1, \\\"112\\\": 1, \\\"113\\\": 1, \\\"114\\\": 1, \\\"115\\\": 1, \\\"116\\\": 1, \\\"117\\\": 1, \\\"118\\\": 1, \\\"120\\\": 1, \\\"119\\\": 1, \\\"121\\\": 1, \\\"122\\\": 1, \\\"123\\\": 1, \\\"124\\\": 1, \\\"125\\\": 1, \\\"126\\\": 1, \\\"127\\\": 1, \\\"128\\\": 1, \\\"129\\\": 1, \\\"130\\\": 1, \\\"131\\\": 1, \\\"132\\\": 1, \\\"23\\\": 2, \\\"133\\\": 1, \\\"134\\\": 1, \\\"135\\\": 1, \\\"136\\\": 1, \\\"137\\\": 1, \\\"138\\\": 1, \\\"139\\\": 1, \\\"140\\\": 1, \\\"141\\\": 1, \\\"142\\\": 1, \\\"143\\\": 1, \\\"144\\\": 1, \\\"145\\\": 1, \\\"146\\\": 1, \\\"147\\\": 1, \\\"148\\\": 1, \\\"149\\\": 1, \\\"150\\\": 1, \\\"9\\\": 3, \\\"151\\\": 1, \\\"152\\\": 1, \\\"153\\\": 1, \\\"154\\\": 1, \\\"155\\\": 1, \\\"156\\\": 1, \\\"157\\\": 1, \\\"158\\\": 1, \\\"159\\\": 1, \\\"24\\\": 2, \\\"160\\\": 1, \\\"161\\\": 1, \\\"162\\\": 1, \\\"163\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"food\\\", \\\"3\\\": \\\"beach\\\", \\\"4\\\": \\\"sea\\\", \\\"5\\\": \\\"nature\\\", \\\"6\\\": \\\"pariwisata\\\", \\\"7\\\": \\\"pantai\\\", \\\"8\\\": \\\"kuliner\\\", \\\"9\\\": \\\"masakan\\\", \\\"10\\\": \\\"hunting\\\", \\\"11\\\": \\\"ke\\\", \\\"12\\\": \\\"gunung\\\", \\\"13\\\": \\\"pohon\\\", \\\"14\\\": \\\"air\\\", \\\"15\\\": \\\"cooking\\\", \\\"16\\\": \\\"sun\\\", \\\"17\\\": \\\"is\\\", \\\"18\\\": \\\"makan\\\", \\\"19\\\": \\\"makanan\\\", \\\"20\\\": \\\"pesona\\\", \\\"21\\\": \\\"indonesia\\\", \\\"22\\\": \\\"hiking\\\", \\\"23\\\": \\\"boat\\\", \\\"24\\\": \\\"cemilan\\\", \\\"25\\\": \\\"beauty\\\", \\\"26\\\": \\\"mother\\\", \\\"27\\\": \\\"hutan\\\", \\\"28\\\": \\\"bumi\\\", \\\"29\\\": \\\"jejak\\\", \\\"30\\\": \\\"eiger\\\", \\\"31\\\": \\\"adventure\\\", \\\"32\\\": \\\"tenang\\\", \\\"33\\\": \\\"menantang\\\", \\\"34\\\": \\\"main\\\", \\\"35\\\": \\\"jalan\\\", \\\"36\\\": \\\"sama\\\", \\\"37\\\": \\\"macan\\\", \\\"38\\\": \\\"pendakian\\\", \\\"39\\\": \\\"rindang\\\", \\\"40\\\": \\\"sungai\\\", \\\"41\\\": \\\"terjun\\\", \\\"42\\\": \\\"senja\\\", \\\"43\\\": \\\"set\\\", \\\"44\\\": \\\"hammock\\\", \\\"45\\\": \\\"tenda\\\", \\\"46\\\": \\\"danau\\\", \\\"47\\\": \\\"sightseeing\\\", \\\"48\\\": \\\"tebing\\\", \\\"49\\\": \\\"sunrise\\\", \\\"50\\\": \\\"bali\\\", \\\"51\\\": \\\"labuan\\\", \\\"52\\\": \\\"bajo\\\", \\\"53\\\": \\\"pangandaran\\\", \\\"54\\\": \\\"mantai\\\", \\\"55\\\": \\\"sunshine\\\", \\\"56\\\": \\\"under\\\", \\\"57\\\": \\\"soul\\\", \\\"58\\\": \\\"shine\\\", \\\"59\\\": \\\"up\\\", \\\"60\\\": \\\"sky\\\", \\\"61\\\": \\\"blue\\\", \\\"62\\\": \\\"uluwatu\\\", \\\"63\\\": \\\"dive\\\", \\\"64\\\": \\\"diving\\\", \\\"65\\\": \\\"swim\\\", \\\"66\\\": \\\"bikini\\\", \\\"67\\\": \\\"swimming\\\", \\\"68\\\": \\\"renang\\\", \\\"69\\\": \\\"berenang\\\", \\\"70\\\": \\\"pengen\\\", \\\"71\\\": \\\"liburan\\\", \\\"72\\\": \\\"snorkeling\\\", \\\"73\\\": \\\"ikan\\\", \\\"74\\\": \\\"fish\\\", \\\"75\\\": \\\"laut\\\", \\\"76\\\": \\\"sunset\\\", \\\"77\\\": \\\"seafood\\\", \\\"78\\\": \\\"jajan\\\", \\\"79\\\": \\\"porn\\\", \\\"80\\\": \\\"cuisine\\\", \\\"81\\\": \\\"burger\\\", \\\"82\\\": \\\"sushi\\\", \\\"83\\\": \\\"course\\\", \\\"84\\\": \\\"healthy\\\", \\\"85\\\": \\\"junk\\\", \\\"86\\\": \\\"street\\\", \\\"87\\\": \\\"gastronomi\\\", \\\"88\\\": \\\"tradisional\\\", \\\"89\\\": \\\"court\\\", \\\"90\\\": \\\"enak\\\", \\\"91\\\": \\\"bergizi\\\", \\\"92\\\": \\\"asian\\\", \\\"93\\\": \\\"mukbang\\\", \\\"94\\\": \\\"yummy\\\", \\\"95\\\": \\\"lover\\\", \\\"96\\\": \\\"chicken\\\", \\\"97\\\": \\\"mountain\\\", \\\"98\\\": \\\"river\\\", \\\"99\\\": \\\"lake\\\", \\\"100\\\": \\\"alam\\\", \\\"101\\\": \\\"exploring\\\", \\\"102\\\": \\\"pemandangan\\\", \\\"103\\\": \\\"bukit\\\", \\\"104\\\": \\\"lovers\\\", \\\"105\\\": \\\"bromo\\\", \\\"106\\\": \\\"travel\\\", \\\"107\\\": \\\"wonderful\\\", \\\"108\\\": \\\"landscape\\\", \\\"109\\\": \\\"indotravel\\\", \\\"110\\\": \\\"forest\\\", \\\"111\\\": \\\"trail\\\", \\\"112\\\": \\\"mata\\\", \\\"113\\\": \\\"adventures\\\", \\\"114\\\": \\\"backpacking\\\", \\\"115\\\": \\\"outdoor\\\", \\\"116\\\": \\\"peak\\\", \\\"117\\\": \\\"kawah\\\", \\\"118\\\": \\\"merapi\\\", \\\"119\\\": \\\"kebun\\\", \\\"120\\\": \\\"teh\\\", \\\"121\\\": \\\"vitamin\\\", \\\"122\\\": \\\"lombok\\\", \\\"123\\\": \\\"ombak\\\", \\\"124\\\": \\\"shore\\\", \\\"125\\\": \\\"side\\\", \\\"126\\\": \\\"selat\\\", \\\"127\\\": \\\"tanjung\\\", \\\"128\\\": \\\"island\\\", \\\"129\\\": \\\"pulau\\\", \\\"130\\\": \\\"kuta\\\", \\\"131\\\": \\\"anyer\\\", \\\"132\\\": \\\"vibes\\\", \\\"133\\\": \\\"kapal\\\", \\\"134\\\": \\\"pesiar\\\", \\\"135\\\": \\\"nelayan\\\", \\\"136\\\": \\\"mancing\\\", \\\"137\\\": \\\"banana\\\", \\\"138\\\": \\\"swam\\\", \\\"139\\\": \\\"pasir\\\", \\\"140\\\": \\\"sunburn\\\", \\\"141\\\": \\\"lifes\\\", \\\"142\\\": \\\"walk\\\", \\\"143\\\": \\\"foodie\\\", \\\"144\\\": \\\"pasta\\\", \\\"145\\\": \\\"mukbangers\\\", \\\"146\\\": \\\"foodstagram\\\", \\\"147\\\": \\\"lapar\\\", \\\"148\\\": \\\"masak\\\", \\\"149\\\": \\\"resep\\\", \\\"150\\\": \\\"lezat\\\", \\\"151\\\": \\\"vegetarian\\\", \\\"152\\\": \\\"cheese\\\", \\\"153\\\": \\\"delicious\\\", \\\"154\\\": \\\"eat\\\", \\\"155\\\": \\\"jajanan\\\", \\\"156\\\": \\\"nusantara\\\", \\\"157\\\": \\\"doyan\\\", \\\"158\\\": \\\"seenak\\\", \\\"159\\\": \\\"ibu\\\", \\\"160\\\": \\\"camilan\\\", \\\"161\\\": \\\"kue\\\", \\\"162\\\": \\\"addict\\\", \\\"163\\\": \\\"hits\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"food\\\": 2, \\\"beach\\\": 3, \\\"sea\\\": 4, \\\"nature\\\": 5, \\\"pariwisata\\\": 6, \\\"pantai\\\": 7, \\\"kuliner\\\": 8, \\\"masakan\\\": 9, \\\"hunting\\\": 10, \\\"ke\\\": 11, \\\"gunung\\\": 12, \\\"pohon\\\": 13, \\\"air\\\": 14, \\\"cooking\\\": 15, \\\"sun\\\": 16, \\\"is\\\": 17, \\\"makan\\\": 18, \\\"makanan\\\": 19, \\\"pesona\\\": 20, \\\"indonesia\\\": 21, \\\"hiking\\\": 22, \\\"boat\\\": 23, \\\"cemilan\\\": 24, \\\"beauty\\\": 25, \\\"mother\\\": 26, \\\"hutan\\\": 27, \\\"bumi\\\": 28, \\\"jejak\\\": 29, \\\"eiger\\\": 30, \\\"adventure\\\": 31, \\\"tenang\\\": 32, \\\"menantang\\\": 33, \\\"main\\\": 34, \\\"jalan\\\": 35, \\\"sama\\\": 36, \\\"macan\\\": 37, \\\"pendakian\\\": 38, \\\"rindang\\\": 39, \\\"sungai\\\": 40, \\\"terjun\\\": 41, \\\"senja\\\": 42, \\\"set\\\": 43, \\\"hammock\\\": 44, \\\"tenda\\\": 45, \\\"danau\\\": 46, \\\"sightseeing\\\": 47, \\\"tebing\\\": 48, \\\"sunrise\\\": 49, \\\"bali\\\": 50, \\\"labuan\\\": 51, \\\"bajo\\\": 52, \\\"pangandaran\\\": 53, \\\"mantai\\\": 54, \\\"sunshine\\\": 55, \\\"under\\\": 56, \\\"soul\\\": 57, \\\"shine\\\": 58, \\\"up\\\": 59, \\\"sky\\\": 60, \\\"blue\\\": 61, \\\"uluwatu\\\": 62, \\\"dive\\\": 63, \\\"diving\\\": 64, \\\"swim\\\": 65, \\\"bikini\\\": 66, \\\"swimming\\\": 67, \\\"renang\\\": 68, \\\"berenang\\\": 69, \\\"pengen\\\": 70, \\\"liburan\\\": 71, \\\"snorkeling\\\": 72, \\\"ikan\\\": 73, \\\"fish\\\": 74, \\\"laut\\\": 75, \\\"sunset\\\": 76, \\\"seafood\\\": 77, \\\"jajan\\\": 78, \\\"porn\\\": 79, \\\"cuisine\\\": 80, \\\"burger\\\": 81, \\\"sushi\\\": 82, \\\"course\\\": 83, \\\"healthy\\\": 84, \\\"junk\\\": 85, \\\"street\\\": 86, \\\"gastronomi\\\": 87, \\\"tradisional\\\": 88, \\\"court\\\": 89, \\\"enak\\\": 90, \\\"bergizi\\\": 91, \\\"asian\\\": 92, \\\"mukbang\\\": 93, \\\"yummy\\\": 94, \\\"lover\\\": 95, \\\"chicken\\\": 96, \\\"mountain\\\": 97, \\\"river\\\": 98, \\\"lake\\\": 99, \\\"alam\\\": 100, \\\"exploring\\\": 101, \\\"pemandangan\\\": 102, \\\"bukit\\\": 103, \\\"lovers\\\": 104, \\\"bromo\\\": 105, \\\"travel\\\": 106, \\\"wonderful\\\": 107, \\\"landscape\\\": 108, \\\"indotravel\\\": 109, \\\"forest\\\": 110, \\\"trail\\\": 111, \\\"mata\\\": 112, \\\"adventures\\\": 113, \\\"backpacking\\\": 114, \\\"outdoor\\\": 115, \\\"peak\\\": 116, \\\"kawah\\\": 117, \\\"merapi\\\": 118, \\\"kebun\\\": 119, \\\"teh\\\": 120, \\\"vitamin\\\": 121, \\\"lombok\\\": 122, \\\"ombak\\\": 123, \\\"shore\\\": 124, \\\"side\\\": 125, \\\"selat\\\": 126, \\\"tanjung\\\": 127, \\\"island\\\": 128, \\\"pulau\\\": 129, \\\"kuta\\\": 130, \\\"anyer\\\": 131, \\\"vibes\\\": 132, \\\"kapal\\\": 133, \\\"pesiar\\\": 134, \\\"nelayan\\\": 135, \\\"mancing\\\": 136, \\\"banana\\\": 137, \\\"swam\\\": 138, \\\"pasir\\\": 139, \\\"sunburn\\\": 140, \\\"lifes\\\": 141, \\\"walk\\\": 142, \\\"foodie\\\": 143, \\\"pasta\\\": 144, \\\"mukbangers\\\": 145, \\\"foodstagram\\\": 146, \\\"lapar\\\": 147, \\\"masak\\\": 148, \\\"resep\\\": 149, \\\"lezat\\\": 150, \\\"vegetarian\\\": 151, \\\"cheese\\\": 152, \\\"delicious\\\": 153, \\\"eat\\\": 154, \\\"jajanan\\\": 155, \\\"nusantara\\\": 156, \\\"doyan\\\": 157, \\\"seenak\\\": 158, \\\"ibu\\\": 159, \\\"camilan\\\": 160, \\\"kue\\\": 161, \\\"addict\\\": 162, \\\"hits\\\": 163}\"}}"