"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 300, \"word_counts\": \"{\\\"beauty\\\": 1, \\\"mother\\\": 1, \\\"nature\\\": 3, \\\"hutan\\\": 1, \\\"bumi\\\": 1, \\\"jejak\\\": 1, \\\"eiger\\\": 1, \\\"adventure\\\": 1, \\\"hunting\\\": 2, \\\"tenang\\\": 1, \\\"menantang\\\": 2, \\\"main\\\": 1, \\\"ke\\\": 2, \\\"gunung\\\": 6, \\\"jalan\\\": 1, \\\"sama\\\": 1, \\\"macan\\\": 1, \\\"pendakian\\\": 1, \\\"pohon\\\": 2, \\\"rindang\\\": 1, \\\"sungai\\\": 1, \\\"air\\\": 2, \\\"terjun\\\": 1, \\\"senja\\\": 1, \\\"cooking\\\": 2, \\\"set\\\": 1, \\\"pariwisata\\\": 3, \\\"hammock\\\": 1, \\\"tenda\\\": 1, \\\"danau\\\": 1, \\\"sightseeing\\\": 1, \\\"tebing\\\": 1, \\\"sunrise\\\": 1, \\\"kemah\\\": 1, \\\"bakar\\\": 2, \\\"api\\\": 1, \\\"unggun\\\": 1, \\\"rinjani\\\": 1, \\\"puncak\\\": 1, \\\"climbing\\\": 1, \\\"batu\\\": 1, \\\"jaket\\\": 1, \\\"tebal\\\": 1, \\\"kopi\\\": 2, \\\"hangat\\\": 1, \\\"bukit\\\": 2, \\\"istirahat\\\": 1, \\\"di\\\": 1, \\\"pos\\\": 1, \\\"nuntun\\\": 1, \\\"bromo\\\": 2, \\\"awan\\\": 1, \\\"dingin\\\": 1, \\\"mdpl\\\": 1, \\\"mountain\\\": 2, \\\"alat\\\": 2, \\\"tas\\\": 2, \\\"hiking\\\": 5, \\\"sepatu\\\": 3, \\\"kehangatan\\\": 1, \\\"kekeluargaan\\\": 1, \\\"extreme\\\": 1, \\\"adventurous\\\": 1, \\\"bali\\\": 1, \\\"labuan\\\": 1, \\\"bajo\\\": 1, \\\"pangandaran\\\": 1, \\\"mantai\\\": 1, \\\"sunshine\\\": 1, \\\"under\\\": 3, \\\"sun\\\": 2, \\\"soul\\\": 1, \\\"shine\\\": 1, \\\"is\\\": 2, \\\"up\\\": 1, \\\"sky\\\": 1, \\\"blue\\\": 1, \\\"uluwatu\\\": 1, \\\"beach\\\": 7, \\\"dive\\\": 1, \\\"diving\\\": 1, \\\"swim\\\": 1, \\\"bikini\\\": 1, \\\"swimming\\\": 1, \\\"renang\\\": 2, \\\"berenang\\\": 1, \\\"pengen\\\": 1, \\\"liburan\\\": 2, \\\"pantai\\\": 12, \\\"snorkeling\\\": 1, \\\"ikan\\\": 1, \\\"fish\\\": 1, \\\"sea\\\": 5, \\\"laut\\\": 1, \\\"sunset\\\": 1, \\\"seashell\\\": 1, \\\"kerang\\\": 1, \\\"ocean\\\": 2, \\\"life\\\": 1, \\\"pesisir\\\": 1, \\\"pasir\\\": 4, \\\"ancol\\\": 1, \\\"indah\\\": 1, \\\"kapuk\\\": 1, \\\"berjemur\\\": 1, \\\"maritim\\\": 1, \\\"water\\\": 2, \\\"hawaii\\\": 1, \\\"perahu\\\": 1, \\\"menyelam\\\": 1, \\\"selatan\\\": 1, \\\"tamasya\\\": 1, \\\"pandawa\\\": 2, \\\"wisata\\\": 2, \\\"marine\\\": 1, \\\"healing\\\": 2, \\\"summer\\\": 3, \\\"seafood\\\": 1, \\\"jajan\\\": 2, \\\"makan\\\": 3, \\\"food\\\": 11, \\\"porn\\\": 1, \\\"cuisine\\\": 1, \\\"kuliner\\\": 6, \\\"burger\\\": 1, \\\"sushi\\\": 1, \\\"course\\\": 1, \\\"healthy\\\": 1, \\\"junk\\\": 1, \\\"street\\\": 1, \\\"gastronomi\\\": 1, \\\"makanan\\\": 6, \\\"tradisional\\\": 1, \\\"court\\\": 1, \\\"enak\\\": 2, \\\"bergizi\\\": 1, \\\"asian\\\": 1, \\\"mukbang\\\": 1, \\\"yummy\\\": 1, \\\"lover\\\": 1, \\\"chicken\\\": 1, \\\"cakekinian\\\": 1, \\\"spicy\\\": 1, \\\"pedas\\\": 1, \\\"sweets\\\": 1, \\\"kulineran\\\": 1, \\\"seblak\\\": 1, \\\"restoran\\\": 1, \\\"warung\\\": 1, \\\"resto\\\": 1, \\\"nasi\\\": 1, \\\"soto\\\": 1, \\\"khas\\\": 1, \\\"laper\\\": 1, \\\"sate\\\": 1, \\\"menu\\\": 1, \\\"bumbu\\\": 1, \\\"rempah\\\": 1, \\\"sehat\\\": 1, \\\"jakarta\\\": 1, \\\"yuk\\\": 1, \\\"cafe\\\": 1, \\\"halal\\\": 2, \\\"bakso\\\": 1, \\\"river\\\": 1, \\\"lake\\\": 1, \\\"alam\\\": 1, \\\"exploring\\\": 1, \\\"pemandangan\\\": 1, \\\"lovers\\\": 1, \\\"pesona\\\": 2, \\\"travel\\\": 1, \\\"wonderful\\\": 1, \\\"indonesia\\\": 2, \\\"landscape\\\": 1, \\\"indotravel\\\": 1, \\\"forest\\\": 1, \\\"trail\\\": 1, \\\"mata\\\": 1, \\\"adventures\\\": 1, \\\"backpacking\\\": 1, \\\"outdoor\\\": 1, \\\"peak\\\": 2, \\\"kawah\\\": 1, \\\"merapi\\\": 1, \\\"kebun\\\": 1, \\\"teh\\\": 1, \\\"camping\\\": 1, \\\"perkemahan\\\": 1, \\\"bebatuan\\\": 1, \\\"consina\\\": 1, \\\"memanjat\\\": 1, \\\"anget\\\": 1, \\\"pegunungan\\\": 1, \\\"perbukitan\\\": 1, \\\"rest\\\": 1, \\\"area\\\": 1, \\\"ijen\\\": 1, \\\"mendaki\\\": 1, \\\"tinggi\\\": 1, \\\"mount\\\": 1, \\\"salju\\\": 1, \\\"backpack\\\": 1, \\\"kebersamaan\\\": 1, \\\"ekstrim\\\": 1, \\\"ekstrem\\\": 1, \\\"petualangan\\\": 1, \\\"vitamin\\\": 1, \\\"lombok\\\": 1, \\\"ombak\\\": 1, \\\"shore\\\": 1, \\\"side\\\": 1, \\\"selat\\\": 1, \\\"tanjung\\\": 1, \\\"island\\\": 1, \\\"pulau\\\": 2, \\\"kuta\\\": 1, \\\"anyer\\\": 1, \\\"vibes\\\": 2, \\\"boat\\\": 2, \\\"kapal\\\": 1, \\\"pesiar\\\": 1, \\\"nelayan\\\": 2, \\\"mancing\\\": 1, \\\"banana\\\": 1, \\\"swam\\\": 1, \\\"sunburn\\\": 1, \\\"lifes\\\": 1, \\\"walk\\\": 1, \\\"day\\\": 1, \\\"party\\\": 1, \\\"tanned\\\": 1, \\\"tanning\\\": 1, \\\"wave\\\": 1, \\\"kepulauan\\\": 1, \\\"surfing\\\": 1, \\\"surf\\\": 1, \\\"sport\\\": 1, \\\"dermaga\\\": 1, \\\"ubur\\\": 2, \\\"kano\\\": 1, \\\"horizon\\\": 1, \\\"istana\\\": 1, \\\"sand\\\": 1, \\\"castle\\\": 1, \\\"wefie\\\": 1, \\\"voyage\\\": 1, \\\"vacation\\\": 1, \\\"sunny\\\": 1, \\\"swimsuit\\\": 1, \\\"baju\\\": 1, \\\"foodie\\\": 1, \\\"pasta\\\": 1, \\\"mukbangers\\\": 1, \\\"foodstagram\\\": 1, \\\"lapar\\\": 1, \\\"masak\\\": 1, \\\"resep\\\": 1, \\\"lezat\\\": 1, \\\"masakan\\\": 3, \\\"vegetarian\\\": 1, \\\"cheese\\\": 1, \\\"delicious\\\": 1, \\\"eat\\\": 2, \\\"jajanan\\\": 1, \\\"nusantara\\\": 1, \\\"doyan\\\": 1, \\\"bbq\\\": 1, \\\"cemilan\\\": 2, \\\"camilan\\\": 1, \\\"kue\\\": 1, \\\"addict\\\": 1, \\\"hits\\\": 2, \\\"kedai\\\": 1, \\\"malam\\\": 1, \\\"solo\\\": 1, \\\"non\\\": 1, \\\"hidangan\\\": 1, \\\"rendang\\\": 1, \\\"tradisi\\\": 1, \\\"ayam\\\": 2, \\\"sambel\\\": 1, \\\"sambal\\\": 1, \\\"mie\\\": 1, \\\"nguliner\\\": 1, \\\"lumpia\\\": 1, \\\"geprek\\\": 1, \\\"all\\\": 1, \\\"you\\\": 1, \\\"can\\\": 1, \\\"shabu\\\": 1, \\\"hotplate\\\": 1, \\\"pempek\\\": 1, \\\"sarapan\\\": 1, \\\"nyarap\\\": 1, \\\"lunch\\\": 1, \\\"breakfast\\\": 1, \\\"dinner\\\": 1, \\\"baso\\\": 1}\", \"word_docs\": \"{\\\"mother\\\": 1, \\\"nature\\\": 3, \\\"beauty\\\": 1, \\\"hutan\\\": 1, \\\"bumi\\\": 1, \\\"jejak\\\": 1, \\\"eiger\\\": 1, \\\"adventure\\\": 1, \\\"hunting\\\": 2, \\\"tenang\\\": 1, \\\"menantang\\\": 2, \\\"ke\\\": 2, \\\"main\\\": 1, \\\"gunung\\\": 5, \\\"macan\\\": 1, \\\"jalan\\\": 1, \\\"sama\\\": 1, \\\"pendakian\\\": 1, \\\"pohon\\\": 2, \\\"rindang\\\": 1, \\\"sungai\\\": 1, \\\"air\\\": 2, \\\"terjun\\\": 1, \\\"senja\\\": 1, \\\"set\\\": 1, \\\"cooking\\\": 2, \\\"pariwisata\\\": 3, \\\"hammock\\\": 1, \\\"tenda\\\": 1, \\\"danau\\\": 1, \\\"sightseeing\\\": 1, \\\"tebing\\\": 1, \\\"sunrise\\\": 1, \\\"kemah\\\": 1, \\\"bakar\\\": 1, \\\"api\\\": 1, \\\"unggun\\\": 1, \\\"rinjani\\\": 1, \\\"puncak\\\": 1, \\\"climbing\\\": 1, \\\"batu\\\": 1, \\\"jaket\\\": 1, \\\"tebal\\\": 1, \\\"hangat\\\": 1, \\\"kopi\\\": 2, \\\"bukit\\\": 2, \\\"di\\\": 1, \\\"pos\\\": 1, \\\"istirahat\\\": 1, \\\"nuntun\\\": 1, \\\"bromo\\\": 2, \\\"awan\\\": 1, \\\"dingin\\\": 1, \\\"mdpl\\\": 1, \\\"mountain\\\": 2, \\\"alat\\\": 2, \\\"hiking\\\": 5, \\\"tas\\\": 2, \\\"sepatu\\\": 3, \\\"kehangatan\\\": 1, \\\"kekeluargaan\\\": 1, \\\"extreme\\\": 1, \\\"adventurous\\\": 1, \\\"bali\\\": 1, \\\"labuan\\\": 1, \\\"bajo\\\": 1, \\\"pangandaran\\\": 1, \\\"mantai\\\": 1, \\\"sunshine\\\": 1, \\\"under\\\": 3, \\\"sun\\\": 2, \\\"soul\\\": 1, \\\"shine\\\": 1, \\\"up\\\": 1, \\\"is\\\": 2, \\\"sky\\\": 1, \\\"blue\\\": 1, \\\"uluwatu\\\": 1, \\\"beach\\\": 7, \\\"dive\\\": 1, \\\"diving\\\": 1, \\\"swim\\\": 1, \\\"bikini\\\": 1, \\\"swimming\\\": 1, \\\"renang\\\": 2, \\\"berenang\\\": 1, \\\"pantai\\\": 12, \\\"liburan\\\": 2, \\\"pengen\\\": 1, \\\"snorkeling\\\": 1, \\\"ikan\\\": 1, \\\"fish\\\": 1, \\\"sea\\\": 5, \\\"laut\\\": 1, \\\"sunset\\\": 1, \\\"seashell\\\": 1, \\\"kerang\\\": 1, \\\"ocean\\\": 2, \\\"life\\\": 1, \\\"pesisir\\\": 1, \\\"pasir\\\": 4, \\\"ancol\\\": 1, \\\"indah\\\": 1, \\\"kapuk\\\": 1, \\\"berjemur\\\": 1, \\\"maritim\\\": 1, \\\"water\\\": 2, \\\"hawaii\\\": 1, \\\"perahu\\\": 1, \\\"menyelam\\\": 1, \\\"selatan\\\": 1, \\\"tamasya\\\": 1, \\\"pandawa\\\": 2, \\\"wisata\\\": 2, \\\"marine\\\": 1, \\\"healing\\\": 2, \\\"summer\\\": 3, \\\"seafood\\\": 1, \\\"jajan\\\": 2, \\\"makan\\\": 3, \\\"food\\\": 11, \\\"porn\\\": 1, \\\"cuisine\\\": 1, \\\"kuliner\\\": 6, \\\"burger\\\": 1, \\\"sushi\\\": 1, \\\"course\\\": 1, \\\"healthy\\\": 1, \\\"junk\\\": 1, \\\"street\\\": 1, \\\"gastronomi\\\": 1, \\\"tradisional\\\": 1, \\\"makanan\\\": 6, \\\"court\\\": 1, \\\"enak\\\": 2, \\\"bergizi\\\": 1, \\\"asian\\\": 1, \\\"mukbang\\\": 1, \\\"yummy\\\": 1, \\\"lover\\\": 1, \\\"chicken\\\": 1, \\\"cakekinian\\\": 1, \\\"spicy\\\": 1, \\\"pedas\\\": 1, \\\"sweets\\\": 1, \\\"kulineran\\\": 1, \\\"seblak\\\": 1, \\\"restoran\\\": 1, \\\"warung\\\": 1, \\\"resto\\\": 1, \\\"nasi\\\": 1, \\\"soto\\\": 1, \\\"khas\\\": 1, \\\"laper\\\": 1, \\\"sate\\\": 1, \\\"menu\\\": 1, \\\"bumbu\\\": 1, \\\"rempah\\\": 1, \\\"sehat\\\": 1, \\\"jakarta\\\": 1, \\\"yuk\\\": 1, \\\"cafe\\\": 1, \\\"halal\\\": 2, \\\"bakso\\\": 1, \\\"river\\\": 1, \\\"lake\\\": 1, \\\"alam\\\": 1, \\\"exploring\\\": 1, \\\"pemandangan\\\": 1, \\\"lovers\\\": 1, \\\"pesona\\\": 2, \\\"travel\\\": 1, \\\"indonesia\\\": 2, \\\"wonderful\\\": 1, \\\"landscape\\\": 1, \\\"indotravel\\\": 1, \\\"forest\\\": 1, \\\"trail\\\": 1, \\\"mata\\\": 1, \\\"adventures\\\": 1, \\\"backpacking\\\": 1, \\\"outdoor\\\": 1, \\\"peak\\\": 2, \\\"kawah\\\": 1, \\\"merapi\\\": 1, \\\"teh\\\": 1, \\\"kebun\\\": 1, \\\"camping\\\": 1, \\\"perkemahan\\\": 1, \\\"bebatuan\\\": 1, \\\"consina\\\": 1, \\\"memanjat\\\": 1, \\\"anget\\\": 1, \\\"pegunungan\\\": 1, \\\"perbukitan\\\": 1, \\\"rest\\\": 1, \\\"area\\\": 1, \\\"ijen\\\": 1, \\\"mendaki\\\": 1, \\\"tinggi\\\": 1, \\\"mount\\\": 1, \\\"salju\\\": 1, \\\"backpack\\\": 1, \\\"kebersamaan\\\": 1, \\\"ekstrim\\\": 1, \\\"ekstrem\\\": 1, \\\"petualangan\\\": 1, \\\"vitamin\\\": 1, \\\"lombok\\\": 1, \\\"ombak\\\": 1, \\\"shore\\\": 1, \\\"side\\\": 1, \\\"selat\\\": 1, \\\"tanjung\\\": 1, \\\"island\\\": 1, \\\"pulau\\\": 2, \\\"kuta\\\": 1, \\\"anyer\\\": 1, \\\"vibes\\\": 2, \\\"boat\\\": 2, \\\"kapal\\\": 1, \\\"pesiar\\\": 1, \\\"nelayan\\\": 2, \\\"mancing\\\": 1, \\\"banana\\\": 1, \\\"swam\\\": 1, \\\"sunburn\\\": 1, \\\"lifes\\\": 1, \\\"walk\\\": 1, \\\"day\\\": 1, \\\"party\\\": 1, \\\"tanned\\\": 1, \\\"tanning\\\": 1, \\\"wave\\\": 1, \\\"kepulauan\\\": 1, \\\"surfing\\\": 1, \\\"surf\\\": 1, \\\"sport\\\": 1, \\\"dermaga\\\": 1, \\\"ubur\\\": 1, \\\"kano\\\": 1, \\\"horizon\\\": 1, \\\"istana\\\": 1, \\\"castle\\\": 1, \\\"sand\\\": 1, \\\"wefie\\\": 1, \\\"voyage\\\": 1, \\\"vacation\\\": 1, \\\"sunny\\\": 1, \\\"swimsuit\\\": 1, \\\"baju\\\": 1, \\\"foodie\\\": 1, \\\"pasta\\\": 1, \\\"mukbangers\\\": 1, \\\"foodstagram\\\": 1, \\\"lapar\\\": 1, \\\"masak\\\": 1, \\\"resep\\\": 1, \\\"lezat\\\": 1, \\\"masakan\\\": 3, \\\"vegetarian\\\": 1, \\\"cheese\\\": 1, \\\"delicious\\\": 1, \\\"eat\\\": 2, \\\"jajanan\\\": 1, \\\"nusantara\\\": 1, \\\"doyan\\\": 1, \\\"bbq\\\": 1, \\\"cemilan\\\": 2, \\\"camilan\\\": 1, \\\"kue\\\": 1, \\\"addict\\\": 1, \\\"hits\\\": 2, \\\"kedai\\\": 1, \\\"malam\\\": 1, \\\"solo\\\": 1, \\\"non\\\": 1, \\\"hidangan\\\": 1, \\\"rendang\\\": 1, \\\"tradisi\\\": 1, \\\"ayam\\\": 2, \\\"sambel\\\": 1, \\\"sambal\\\": 1, \\\"mie\\\": 1, \\\"nguliner\\\": 1, \\\"lumpia\\\": 1, \\\"geprek\\\": 1, \\\"you\\\": 1, \\\"all\\\": 1, \\\"can\\\": 1, \\\"shabu\\\": 1, \\\"hotplate\\\": 1, \\\"pempek\\\": 1, \\\"sarapan\\\": 1, \\\"nyarap\\\": 1, \\\"lunch\\\": 1, \\\"breakfast\\\": 1, \\\"dinner\\\": 1, \\\"baso\\\": 1}\", \"index_docs\": \"{\\\"56\\\": 1, \\\"11\\\": 3, \\\"55\\\": 1, \\\"57\\\": 1, \\\"58\\\": 1, \\\"59\\\": 1, \\\"60\\\": 1, \\\"61\\\": 1, \\\"18\\\": 2, \\\"62\\\": 1, \\\"19\\\": 2, \\\"20\\\": 2, \\\"63\\\": 1, \\\"5\\\": 5, \\\"66\\\": 1, \\\"64\\\": 1, \\\"65\\\": 1, \\\"67\\\": 1, \\\"21\\\": 2, \\\"68\\\": 1, \\\"69\\\": 1, \\\"22\\\": 2, \\\"70\\\": 1, \\\"71\\\": 1, \\\"72\\\": 1, \\\"23\\\": 2, \\\"12\\\": 3, \\\"73\\\": 1, \\\"74\\\": 1, \\\"75\\\": 1, \\\"76\\\": 1, \\\"77\\\": 1, \\\"78\\\": 1, \\\"79\\\": 1, \\\"24\\\": 1, \\\"80\\\": 1, \\\"81\\\": 1, \\\"82\\\": 1, \\\"83\\\": 1, \\\"84\\\": 1, \\\"85\\\": 1, \\\"86\\\": 1, \\\"87\\\": 1, \\\"88\\\": 1, \\\"25\\\": 2, \\\"26\\\": 2, \\\"90\\\": 1, \\\"91\\\": 1, \\\"89\\\": 1, \\\"92\\\": 1, \\\"27\\\": 2, \\\"93\\\": 1, \\\"94\\\": 1, \\\"95\\\": 1, \\\"28\\\": 2, \\\"29\\\": 2, \\\"8\\\": 5, \\\"30\\\": 2, \\\"13\\\": 3, \\\"96\\\": 1, \\\"97\\\": 1, \\\"98\\\": 1, \\\"99\\\": 1, \\\"100\\\": 1, \\\"101\\\": 1, \\\"102\\\": 1, \\\"103\\\": 1, \\\"104\\\": 1, \\\"105\\\": 1, \\\"14\\\": 3, \\\"31\\\": 2, \\\"106\\\": 1, \\\"107\\\": 1, \\\"108\\\": 1, \\\"32\\\": 2, \\\"109\\\": 1, \\\"110\\\": 1, \\\"111\\\": 1, \\\"4\\\": 7, \\\"112\\\": 1, \\\"113\\\": 1, \\\"114\\\": 1, \\\"115\\\": 1, \\\"116\\\": 1, \\\"33\\\": 2, \\\"117\\\": 1, \\\"2\\\": 12, \\\"34\\\": 2, \\\"118\\\": 1, \\\"119\\\": 1, \\\"120\\\": 1, \\\"121\\\": 1, \\\"9\\\": 5, \\\"122\\\": 1, \\\"123\\\": 1, \\\"124\\\": 1, \\\"125\\\": 1, \\\"35\\\": 2, \\\"126\\\": 1, \\\"127\\\": 1, \\\"10\\\": 4, \\\"128\\\": 1, \\\"129\\\": 1, \\\"130\\\": 1, \\\"131\\\": 1, \\\"132\\\": 1, \\\"36\\\": 2, \\\"133\\\": 1, \\\"134\\\": 1, \\\"135\\\": 1, \\\"136\\\": 1, \\\"137\\\": 1, \\\"37\\\": 2, \\\"38\\\": 2, \\\"138\\\": 1, \\\"39\\\": 2, \\\"15\\\": 3, \\\"139\\\": 1, \\\"40\\\": 2, \\\"16\\\": 3, \\\"3\\\": 11, \\\"140\\\": 1, \\\"141\\\": 1, \\\"6\\\": 6, \\\"142\\\": 1, \\\"143\\\": 1, \\\"144\\\": 1, \\\"145\\\": 1, \\\"146\\\": 1, \\\"147\\\": 1, \\\"148\\\": 1, \\\"149\\\": 1, \\\"7\\\": 6, \\\"150\\\": 1, \\\"41\\\": 2, \\\"151\\\": 1, \\\"152\\\": 1, \\\"153\\\": 1, \\\"154\\\": 1, \\\"155\\\": 1, \\\"156\\\": 1, \\\"157\\\": 1, \\\"158\\\": 1, \\\"159\\\": 1, \\\"160\\\": 1, \\\"161\\\": 1, \\\"162\\\": 1, \\\"163\\\": 1, \\\"164\\\": 1, \\\"165\\\": 1, \\\"166\\\": 1, \\\"167\\\": 1, \\\"168\\\": 1, \\\"169\\\": 1, \\\"170\\\": 1, \\\"171\\\": 1, \\\"172\\\": 1, \\\"173\\\": 1, \\\"174\\\": 1, \\\"175\\\": 1, \\\"176\\\": 1, \\\"177\\\": 1, \\\"42\\\": 2, \\\"178\\\": 1, \\\"179\\\": 1, \\\"180\\\": 1, \\\"181\\\": 1, \\\"182\\\": 1, \\\"183\\\": 1, \\\"184\\\": 1, \\\"43\\\": 2, \\\"185\\\": 1, \\\"44\\\": 2, \\\"186\\\": 1, \\\"187\\\": 1, \\\"188\\\": 1, \\\"189\\\": 1, \\\"190\\\": 1, \\\"191\\\": 1, \\\"192\\\": 1, \\\"193\\\": 1, \\\"194\\\": 1, \\\"45\\\": 2, \\\"195\\\": 1, \\\"196\\\": 1, \\\"198\\\": 1, \\\"197\\\": 1, \\\"199\\\": 1, \\\"200\\\": 1, \\\"201\\\": 1, \\\"202\\\": 1, \\\"203\\\": 1, \\\"204\\\": 1, \\\"205\\\": 1, \\\"206\\\": 1, \\\"207\\\": 1, \\\"208\\\": 1, \\\"209\\\": 1, \\\"210\\\": 1, \\\"211\\\": 1, \\\"212\\\": 1, \\\"213\\\": 1, \\\"214\\\": 1, \\\"215\\\": 1, \\\"216\\\": 1, \\\"217\\\": 1, \\\"218\\\": 1, \\\"219\\\": 1, \\\"220\\\": 1, \\\"221\\\": 1, \\\"222\\\": 1, \\\"223\\\": 1, \\\"224\\\": 1, \\\"225\\\": 1, \\\"226\\\": 1, \\\"46\\\": 2, \\\"227\\\": 1, \\\"228\\\": 1, \\\"47\\\": 2, \\\"48\\\": 2, \\\"229\\\": 1, \\\"230\\\": 1, \\\"49\\\": 2, \\\"231\\\": 1, \\\"232\\\": 1, \\\"233\\\": 1, \\\"234\\\": 1, \\\"235\\\": 1, \\\"236\\\": 1, \\\"237\\\": 1, \\\"238\\\": 1, \\\"239\\\": 1, \\\"240\\\": 1, \\\"241\\\": 1, \\\"242\\\": 1, \\\"243\\\": 1, \\\"244\\\": 1, \\\"245\\\": 1, \\\"246\\\": 1, \\\"50\\\": 1, \\\"247\\\": 1, \\\"248\\\": 1, \\\"249\\\": 1, \\\"251\\\": 1, \\\"250\\\": 1, \\\"252\\\": 1, \\\"253\\\": 1, \\\"254\\\": 1, \\\"255\\\": 1, \\\"256\\\": 1, \\\"257\\\": 1, \\\"258\\\": 1, \\\"259\\\": 1, \\\"260\\\": 1, \\\"261\\\": 1, \\\"262\\\": 1, \\\"263\\\": 1, \\\"264\\\": 1, \\\"265\\\": 1, \\\"17\\\": 3, \\\"266\\\": 1, \\\"267\\\": 1, \\\"268\\\": 1, \\\"51\\\": 2, \\\"269\\\": 1, \\\"270\\\": 1, \\\"271\\\": 1, \\\"272\\\": 1, \\\"52\\\": 2, \\\"273\\\": 1, \\\"274\\\": 1, \\\"275\\\": 1, \\\"53\\\": 2, \\\"276\\\": 1, \\\"277\\\": 1, \\\"278\\\": 1, \\\"279\\\": 1, \\\"280\\\": 1, \\\"281\\\": 1, \\\"282\\\": 1, \\\"54\\\": 2, \\\"283\\\": 1, \\\"284\\\": 1, \\\"285\\\": 1, \\\"286\\\": 1, \\\"287\\\": 1, \\\"288\\\": 1, \\\"290\\\": 1, \\\"289\\\": 1, \\\"291\\\": 1, \\\"292\\\": 1, \\\"293\\\": 1, \\\"294\\\": 1, \\\"295\\\": 1, \\\"296\\\": 1, \\\"297\\\": 1, \\\"298\\\": 1, \\\"299\\\": 1, \\\"300\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"pantai\\\", \\\"3\\\": \\\"food\\\", \\\"4\\\": \\\"beach\\\", \\\"5\\\": \\\"gunung\\\", \\\"6\\\": \\\"kuliner\\\", \\\"7\\\": \\\"makanan\\\", \\\"8\\\": \\\"hiking\\\", \\\"9\\\": \\\"sea\\\", \\\"10\\\": \\\"pasir\\\", \\\"11\\\": \\\"nature\\\", \\\"12\\\": \\\"pariwisata\\\", \\\"13\\\": \\\"sepatu\\\", \\\"14\\\": \\\"under\\\", \\\"15\\\": \\\"summer\\\", \\\"16\\\": \\\"makan\\\", \\\"17\\\": \\\"masakan\\\", \\\"18\\\": \\\"hunting\\\", \\\"19\\\": \\\"menantang\\\", \\\"20\\\": \\\"ke\\\", \\\"21\\\": \\\"pohon\\\", \\\"22\\\": \\\"air\\\", \\\"23\\\": \\\"cooking\\\", \\\"24\\\": \\\"bakar\\\", \\\"25\\\": \\\"kopi\\\", \\\"26\\\": \\\"bukit\\\", \\\"27\\\": \\\"bromo\\\", \\\"28\\\": \\\"mountain\\\", \\\"29\\\": \\\"alat\\\", \\\"30\\\": \\\"tas\\\", \\\"31\\\": \\\"sun\\\", \\\"32\\\": \\\"is\\\", \\\"33\\\": \\\"renang\\\", \\\"34\\\": \\\"liburan\\\", \\\"35\\\": \\\"ocean\\\", \\\"36\\\": \\\"water\\\", \\\"37\\\": \\\"pandawa\\\", \\\"38\\\": \\\"wisata\\\", \\\"39\\\": \\\"healing\\\", \\\"40\\\": \\\"jajan\\\", \\\"41\\\": \\\"enak\\\", \\\"42\\\": \\\"halal\\\", \\\"43\\\": \\\"pesona\\\", \\\"44\\\": \\\"indonesia\\\", \\\"45\\\": \\\"peak\\\", \\\"46\\\": \\\"pulau\\\", \\\"47\\\": \\\"vibes\\\", \\\"48\\\": \\\"boat\\\", \\\"49\\\": \\\"nelayan\\\", \\\"50\\\": \\\"ubur\\\", \\\"51\\\": \\\"eat\\\", \\\"52\\\": \\\"cemilan\\\", \\\"53\\\": \\\"hits\\\", \\\"54\\\": \\\"ayam\\\", \\\"55\\\": \\\"beauty\\\", \\\"56\\\": \\\"mother\\\", \\\"57\\\": \\\"hutan\\\", \\\"58\\\": \\\"bumi\\\", \\\"59\\\": \\\"jejak\\\", \\\"60\\\": \\\"eiger\\\", \\\"61\\\": \\\"adventure\\\", \\\"62\\\": \\\"tenang\\\", \\\"63\\\": \\\"main\\\", \\\"64\\\": \\\"jalan\\\", \\\"65\\\": \\\"sama\\\", \\\"66\\\": \\\"macan\\\", \\\"67\\\": \\\"pendakian\\\", \\\"68\\\": \\\"rindang\\\", \\\"69\\\": \\\"sungai\\\", \\\"70\\\": \\\"terjun\\\", \\\"71\\\": \\\"senja\\\", \\\"72\\\": \\\"set\\\", \\\"73\\\": \\\"hammock\\\", \\\"74\\\": \\\"tenda\\\", \\\"75\\\": \\\"danau\\\", \\\"76\\\": \\\"sightseeing\\\", \\\"77\\\": \\\"tebing\\\", \\\"78\\\": \\\"sunrise\\\", \\\"79\\\": \\\"kemah\\\", \\\"80\\\": \\\"api\\\", \\\"81\\\": \\\"unggun\\\", \\\"82\\\": \\\"rinjani\\\", \\\"83\\\": \\\"puncak\\\", \\\"84\\\": \\\"climbing\\\", \\\"85\\\": \\\"batu\\\", \\\"86\\\": \\\"jaket\\\", \\\"87\\\": \\\"tebal\\\", \\\"88\\\": \\\"hangat\\\", \\\"89\\\": \\\"istirahat\\\", \\\"90\\\": \\\"di\\\", \\\"91\\\": \\\"pos\\\", \\\"92\\\": \\\"nuntun\\\", \\\"93\\\": \\\"awan\\\", \\\"94\\\": \\\"dingin\\\", \\\"95\\\": \\\"mdpl\\\", \\\"96\\\": \\\"kehangatan\\\", \\\"97\\\": \\\"kekeluargaan\\\", \\\"98\\\": \\\"extreme\\\", \\\"99\\\": \\\"adventurous\\\", \\\"100\\\": \\\"bali\\\", \\\"101\\\": \\\"labuan\\\", \\\"102\\\": \\\"bajo\\\", \\\"103\\\": \\\"pangandaran\\\", \\\"104\\\": \\\"mantai\\\", \\\"105\\\": \\\"sunshine\\\", \\\"106\\\": \\\"soul\\\", \\\"107\\\": \\\"shine\\\", \\\"108\\\": \\\"up\\\", \\\"109\\\": \\\"sky\\\", \\\"110\\\": \\\"blue\\\", \\\"111\\\": \\\"uluwatu\\\", \\\"112\\\": \\\"dive\\\", \\\"113\\\": \\\"diving\\\", \\\"114\\\": \\\"swim\\\", \\\"115\\\": \\\"bikini\\\", \\\"116\\\": \\\"swimming\\\", \\\"117\\\": \\\"berenang\\\", \\\"118\\\": \\\"pengen\\\", \\\"119\\\": \\\"snorkeling\\\", \\\"120\\\": \\\"ikan\\\", \\\"121\\\": \\\"fish\\\", \\\"122\\\": \\\"laut\\\", \\\"123\\\": \\\"sunset\\\", \\\"124\\\": \\\"seashell\\\", \\\"125\\\": \\\"kerang\\\", \\\"126\\\": \\\"life\\\", \\\"127\\\": \\\"pesisir\\\", \\\"128\\\": \\\"ancol\\\", \\\"129\\\": \\\"indah\\\", \\\"130\\\": \\\"kapuk\\\", \\\"131\\\": \\\"berjemur\\\", \\\"132\\\": \\\"maritim\\\", \\\"133\\\": \\\"hawaii\\\", \\\"134\\\": \\\"perahu\\\", \\\"135\\\": \\\"menyelam\\\", \\\"136\\\": \\\"selatan\\\", \\\"137\\\": \\\"tamasya\\\", \\\"138\\\": \\\"marine\\\", \\\"139\\\": \\\"seafood\\\", \\\"140\\\": \\\"porn\\\", \\\"141\\\": \\\"cuisine\\\", \\\"142\\\": \\\"burger\\\", \\\"143\\\": \\\"sushi\\\", \\\"144\\\": \\\"course\\\", \\\"145\\\": \\\"healthy\\\", \\\"146\\\": \\\"junk\\\", \\\"147\\\": \\\"street\\\", \\\"148\\\": \\\"gastronomi\\\", \\\"149\\\": \\\"tradisional\\\", \\\"150\\\": \\\"court\\\", \\\"151\\\": \\\"bergizi\\\", \\\"152\\\": \\\"asian\\\", \\\"153\\\": \\\"mukbang\\\", \\\"154\\\": \\\"yummy\\\", \\\"155\\\": \\\"lover\\\", \\\"156\\\": \\\"chicken\\\", \\\"157\\\": \\\"cakekinian\\\", \\\"158\\\": \\\"spicy\\\", \\\"159\\\": \\\"pedas\\\", \\\"160\\\": \\\"sweets\\\", \\\"161\\\": \\\"kulineran\\\", \\\"162\\\": \\\"seblak\\\", \\\"163\\\": \\\"restoran\\\", \\\"164\\\": \\\"warung\\\", \\\"165\\\": \\\"resto\\\", \\\"166\\\": \\\"nasi\\\", \\\"167\\\": \\\"soto\\\", \\\"168\\\": \\\"khas\\\", \\\"169\\\": \\\"laper\\\", \\\"170\\\": \\\"sate\\\", \\\"171\\\": \\\"menu\\\", \\\"172\\\": \\\"bumbu\\\", \\\"173\\\": \\\"rempah\\\", \\\"174\\\": \\\"sehat\\\", \\\"175\\\": \\\"jakarta\\\", \\\"176\\\": \\\"yuk\\\", \\\"177\\\": \\\"cafe\\\", \\\"178\\\": \\\"bakso\\\", \\\"179\\\": \\\"river\\\", \\\"180\\\": \\\"lake\\\", \\\"181\\\": \\\"alam\\\", \\\"182\\\": \\\"exploring\\\", \\\"183\\\": \\\"pemandangan\\\", \\\"184\\\": \\\"lovers\\\", \\\"185\\\": \\\"travel\\\", \\\"186\\\": \\\"wonderful\\\", \\\"187\\\": \\\"landscape\\\", \\\"188\\\": \\\"indotravel\\\", \\\"189\\\": \\\"forest\\\", \\\"190\\\": \\\"trail\\\", \\\"191\\\": \\\"mata\\\", \\\"192\\\": \\\"adventures\\\", \\\"193\\\": \\\"backpacking\\\", \\\"194\\\": \\\"outdoor\\\", \\\"195\\\": \\\"kawah\\\", \\\"196\\\": \\\"merapi\\\", \\\"197\\\": \\\"kebun\\\", \\\"198\\\": \\\"teh\\\", \\\"199\\\": \\\"camping\\\", \\\"200\\\": \\\"perkemahan\\\", \\\"201\\\": \\\"bebatuan\\\", \\\"202\\\": \\\"consina\\\", \\\"203\\\": \\\"memanjat\\\", \\\"204\\\": \\\"anget\\\", \\\"205\\\": \\\"pegunungan\\\", \\\"206\\\": \\\"perbukitan\\\", \\\"207\\\": \\\"rest\\\", \\\"208\\\": \\\"area\\\", \\\"209\\\": \\\"ijen\\\", \\\"210\\\": \\\"mendaki\\\", \\\"211\\\": \\\"tinggi\\\", \\\"212\\\": \\\"mount\\\", \\\"213\\\": \\\"salju\\\", \\\"214\\\": \\\"backpack\\\", \\\"215\\\": \\\"kebersamaan\\\", \\\"216\\\": \\\"ekstrim\\\", \\\"217\\\": \\\"ekstrem\\\", \\\"218\\\": \\\"petualangan\\\", \\\"219\\\": \\\"vitamin\\\", \\\"220\\\": \\\"lombok\\\", \\\"221\\\": \\\"ombak\\\", \\\"222\\\": \\\"shore\\\", \\\"223\\\": \\\"side\\\", \\\"224\\\": \\\"selat\\\", \\\"225\\\": \\\"tanjung\\\", \\\"226\\\": \\\"island\\\", \\\"227\\\": \\\"kuta\\\", \\\"228\\\": \\\"anyer\\\", \\\"229\\\": \\\"kapal\\\", \\\"230\\\": \\\"pesiar\\\", \\\"231\\\": \\\"mancing\\\", \\\"232\\\": \\\"banana\\\", \\\"233\\\": \\\"swam\\\", \\\"234\\\": \\\"sunburn\\\", \\\"235\\\": \\\"lifes\\\", \\\"236\\\": \\\"walk\\\", \\\"237\\\": \\\"day\\\", \\\"238\\\": \\\"party\\\", \\\"239\\\": \\\"tanned\\\", \\\"240\\\": \\\"tanning\\\", \\\"241\\\": \\\"wave\\\", \\\"242\\\": \\\"kepulauan\\\", \\\"243\\\": \\\"surfing\\\", \\\"244\\\": \\\"surf\\\", \\\"245\\\": \\\"sport\\\", \\\"246\\\": \\\"dermaga\\\", \\\"247\\\": \\\"kano\\\", \\\"248\\\": \\\"horizon\\\", \\\"249\\\": \\\"istana\\\", \\\"250\\\": \\\"sand\\\", \\\"251\\\": \\\"castle\\\", \\\"252\\\": \\\"wefie\\\", \\\"253\\\": \\\"voyage\\\", \\\"254\\\": \\\"vacation\\\", \\\"255\\\": \\\"sunny\\\", \\\"256\\\": \\\"swimsuit\\\", \\\"257\\\": \\\"baju\\\", \\\"258\\\": \\\"foodie\\\", \\\"259\\\": \\\"pasta\\\", \\\"260\\\": \\\"mukbangers\\\", \\\"261\\\": \\\"foodstagram\\\", \\\"262\\\": \\\"lapar\\\", \\\"263\\\": \\\"masak\\\", \\\"264\\\": \\\"resep\\\", \\\"265\\\": \\\"lezat\\\", \\\"266\\\": \\\"vegetarian\\\", \\\"267\\\": \\\"cheese\\\", \\\"268\\\": \\\"delicious\\\", \\\"269\\\": \\\"jajanan\\\", \\\"270\\\": \\\"nusantara\\\", \\\"271\\\": \\\"doyan\\\", \\\"272\\\": \\\"bbq\\\", \\\"273\\\": \\\"camilan\\\", \\\"274\\\": \\\"kue\\\", \\\"275\\\": \\\"addict\\\", \\\"276\\\": \\\"kedai\\\", \\\"277\\\": \\\"malam\\\", \\\"278\\\": \\\"solo\\\", \\\"279\\\": \\\"non\\\", \\\"280\\\": \\\"hidangan\\\", \\\"281\\\": \\\"rendang\\\", \\\"282\\\": \\\"tradisi\\\", \\\"283\\\": \\\"sambel\\\", \\\"284\\\": \\\"sambal\\\", \\\"285\\\": \\\"mie\\\", \\\"286\\\": \\\"nguliner\\\", \\\"287\\\": \\\"lumpia\\\", \\\"288\\\": \\\"geprek\\\", \\\"289\\\": \\\"all\\\", \\\"290\\\": \\\"you\\\", \\\"291\\\": \\\"can\\\", \\\"292\\\": \\\"shabu\\\", \\\"293\\\": \\\"hotplate\\\", \\\"294\\\": \\\"pempek\\\", \\\"295\\\": \\\"sarapan\\\", \\\"296\\\": \\\"nyarap\\\", \\\"297\\\": \\\"lunch\\\", \\\"298\\\": \\\"breakfast\\\", \\\"299\\\": \\\"dinner\\\", \\\"300\\\": \\\"baso\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"pantai\\\": 2, \\\"food\\\": 3, \\\"beach\\\": 4, \\\"gunung\\\": 5, \\\"kuliner\\\": 6, \\\"makanan\\\": 7, \\\"hiking\\\": 8, \\\"sea\\\": 9, \\\"pasir\\\": 10, \\\"nature\\\": 11, \\\"pariwisata\\\": 12, \\\"sepatu\\\": 13, \\\"under\\\": 14, \\\"summer\\\": 15, \\\"makan\\\": 16, \\\"masakan\\\": 17, \\\"hunting\\\": 18, \\\"menantang\\\": 19, \\\"ke\\\": 20, \\\"pohon\\\": 21, \\\"air\\\": 22, \\\"cooking\\\": 23, \\\"bakar\\\": 24, \\\"kopi\\\": 25, \\\"bukit\\\": 26, \\\"bromo\\\": 27, \\\"mountain\\\": 28, \\\"alat\\\": 29, \\\"tas\\\": 30, \\\"sun\\\": 31, \\\"is\\\": 32, \\\"renang\\\": 33, \\\"liburan\\\": 34, \\\"ocean\\\": 35, \\\"water\\\": 36, \\\"pandawa\\\": 37, \\\"wisata\\\": 38, \\\"healing\\\": 39, \\\"jajan\\\": 40, \\\"enak\\\": 41, \\\"halal\\\": 42, \\\"pesona\\\": 43, \\\"indonesia\\\": 44, \\\"peak\\\": 45, \\\"pulau\\\": 46, \\\"vibes\\\": 47, \\\"boat\\\": 48, \\\"nelayan\\\": 49, \\\"ubur\\\": 50, \\\"eat\\\": 51, \\\"cemilan\\\": 52, \\\"hits\\\": 53, \\\"ayam\\\": 54, \\\"beauty\\\": 55, \\\"mother\\\": 56, \\\"hutan\\\": 57, \\\"bumi\\\": 58, \\\"jejak\\\": 59, \\\"eiger\\\": 60, \\\"adventure\\\": 61, \\\"tenang\\\": 62, \\\"main\\\": 63, \\\"jalan\\\": 64, \\\"sama\\\": 65, \\\"macan\\\": 66, \\\"pendakian\\\": 67, \\\"rindang\\\": 68, \\\"sungai\\\": 69, \\\"terjun\\\": 70, \\\"senja\\\": 71, \\\"set\\\": 72, \\\"hammock\\\": 73, \\\"tenda\\\": 74, \\\"danau\\\": 75, \\\"sightseeing\\\": 76, \\\"tebing\\\": 77, \\\"sunrise\\\": 78, \\\"kemah\\\": 79, \\\"api\\\": 80, \\\"unggun\\\": 81, \\\"rinjani\\\": 82, \\\"puncak\\\": 83, \\\"climbing\\\": 84, \\\"batu\\\": 85, \\\"jaket\\\": 86, \\\"tebal\\\": 87, \\\"hangat\\\": 88, \\\"istirahat\\\": 89, \\\"di\\\": 90, \\\"pos\\\": 91, \\\"nuntun\\\": 92, \\\"awan\\\": 93, \\\"dingin\\\": 94, \\\"mdpl\\\": 95, \\\"kehangatan\\\": 96, \\\"kekeluargaan\\\": 97, \\\"extreme\\\": 98, \\\"adventurous\\\": 99, \\\"bali\\\": 100, \\\"labuan\\\": 101, \\\"bajo\\\": 102, \\\"pangandaran\\\": 103, \\\"mantai\\\": 104, \\\"sunshine\\\": 105, \\\"soul\\\": 106, \\\"shine\\\": 107, \\\"up\\\": 108, \\\"sky\\\": 109, \\\"blue\\\": 110, \\\"uluwatu\\\": 111, \\\"dive\\\": 112, \\\"diving\\\": 113, \\\"swim\\\": 114, \\\"bikini\\\": 115, \\\"swimming\\\": 116, \\\"berenang\\\": 117, \\\"pengen\\\": 118, \\\"snorkeling\\\": 119, \\\"ikan\\\": 120, \\\"fish\\\": 121, \\\"laut\\\": 122, \\\"sunset\\\": 123, \\\"seashell\\\": 124, \\\"kerang\\\": 125, \\\"life\\\": 126, \\\"pesisir\\\": 127, \\\"ancol\\\": 128, \\\"indah\\\": 129, \\\"kapuk\\\": 130, \\\"berjemur\\\": 131, \\\"maritim\\\": 132, \\\"hawaii\\\": 133, \\\"perahu\\\": 134, \\\"menyelam\\\": 135, \\\"selatan\\\": 136, \\\"tamasya\\\": 137, \\\"marine\\\": 138, \\\"seafood\\\": 139, \\\"porn\\\": 140, \\\"cuisine\\\": 141, \\\"burger\\\": 142, \\\"sushi\\\": 143, \\\"course\\\": 144, \\\"healthy\\\": 145, \\\"junk\\\": 146, \\\"street\\\": 147, \\\"gastronomi\\\": 148, \\\"tradisional\\\": 149, \\\"court\\\": 150, \\\"bergizi\\\": 151, \\\"asian\\\": 152, \\\"mukbang\\\": 153, \\\"yummy\\\": 154, \\\"lover\\\": 155, \\\"chicken\\\": 156, \\\"cakekinian\\\": 157, \\\"spicy\\\": 158, \\\"pedas\\\": 159, \\\"sweets\\\": 160, \\\"kulineran\\\": 161, \\\"seblak\\\": 162, \\\"restoran\\\": 163, \\\"warung\\\": 164, \\\"resto\\\": 165, \\\"nasi\\\": 166, \\\"soto\\\": 167, \\\"khas\\\": 168, \\\"laper\\\": 169, \\\"sate\\\": 170, \\\"menu\\\": 171, \\\"bumbu\\\": 172, \\\"rempah\\\": 173, \\\"sehat\\\": 174, \\\"jakarta\\\": 175, \\\"yuk\\\": 176, \\\"cafe\\\": 177, \\\"bakso\\\": 178, \\\"river\\\": 179, \\\"lake\\\": 180, \\\"alam\\\": 181, \\\"exploring\\\": 182, \\\"pemandangan\\\": 183, \\\"lovers\\\": 184, \\\"travel\\\": 185, \\\"wonderful\\\": 186, \\\"landscape\\\": 187, \\\"indotravel\\\": 188, \\\"forest\\\": 189, \\\"trail\\\": 190, \\\"mata\\\": 191, \\\"adventures\\\": 192, \\\"backpacking\\\": 193, \\\"outdoor\\\": 194, \\\"kawah\\\": 195, \\\"merapi\\\": 196, \\\"kebun\\\": 197, \\\"teh\\\": 198, \\\"camping\\\": 199, \\\"perkemahan\\\": 200, \\\"bebatuan\\\": 201, \\\"consina\\\": 202, \\\"memanjat\\\": 203, \\\"anget\\\": 204, \\\"pegunungan\\\": 205, \\\"perbukitan\\\": 206, \\\"rest\\\": 207, \\\"area\\\": 208, \\\"ijen\\\": 209, \\\"mendaki\\\": 210, \\\"tinggi\\\": 211, \\\"mount\\\": 212, \\\"salju\\\": 213, \\\"backpack\\\": 214, \\\"kebersamaan\\\": 215, \\\"ekstrim\\\": 216, \\\"ekstrem\\\": 217, \\\"petualangan\\\": 218, \\\"vitamin\\\": 219, \\\"lombok\\\": 220, \\\"ombak\\\": 221, \\\"shore\\\": 222, \\\"side\\\": 223, \\\"selat\\\": 224, \\\"tanjung\\\": 225, \\\"island\\\": 226, \\\"kuta\\\": 227, \\\"anyer\\\": 228, \\\"kapal\\\": 229, \\\"pesiar\\\": 230, \\\"mancing\\\": 231, \\\"banana\\\": 232, \\\"swam\\\": 233, \\\"sunburn\\\": 234, \\\"lifes\\\": 235, \\\"walk\\\": 236, \\\"day\\\": 237, \\\"party\\\": 238, \\\"tanned\\\": 239, \\\"tanning\\\": 240, \\\"wave\\\": 241, \\\"kepulauan\\\": 242, \\\"surfing\\\": 243, \\\"surf\\\": 244, \\\"sport\\\": 245, \\\"dermaga\\\": 246, \\\"kano\\\": 247, \\\"horizon\\\": 248, \\\"istana\\\": 249, \\\"sand\\\": 250, \\\"castle\\\": 251, \\\"wefie\\\": 252, \\\"voyage\\\": 253, \\\"vacation\\\": 254, \\\"sunny\\\": 255, \\\"swimsuit\\\": 256, \\\"baju\\\": 257, \\\"foodie\\\": 258, \\\"pasta\\\": 259, \\\"mukbangers\\\": 260, \\\"foodstagram\\\": 261, \\\"lapar\\\": 262, \\\"masak\\\": 263, \\\"resep\\\": 264, \\\"lezat\\\": 265, \\\"vegetarian\\\": 266, \\\"cheese\\\": 267, \\\"delicious\\\": 268, \\\"jajanan\\\": 269, \\\"nusantara\\\": 270, \\\"doyan\\\": 271, \\\"bbq\\\": 272, \\\"camilan\\\": 273, \\\"kue\\\": 274, \\\"addict\\\": 275, \\\"kedai\\\": 276, \\\"malam\\\": 277, \\\"solo\\\": 278, \\\"non\\\": 279, \\\"hidangan\\\": 280, \\\"rendang\\\": 281, \\\"tradisi\\\": 282, \\\"sambel\\\": 283, \\\"sambal\\\": 284, \\\"mie\\\": 285, \\\"nguliner\\\": 286, \\\"lumpia\\\": 287, \\\"geprek\\\": 288, \\\"all\\\": 289, \\\"you\\\": 290, \\\"can\\\": 291, \\\"shabu\\\": 292, \\\"hotplate\\\": 293, \\\"pempek\\\": 294, \\\"sarapan\\\": 295, \\\"nyarap\\\": 296, \\\"lunch\\\": 297, \\\"breakfast\\\": 298, \\\"dinner\\\": 299, \\\"baso\\\": 300}\"}}"